
<?php
 
 include('Config.php');

 $isSession=FALSE;

 session_start();

if ($_SESSION['$check_Session']=="1"){
  $isSession=TRUE;
  $user_check = $_SESSION['myemail'];
  $typeOfUser = $_SESSION['typeOfUser'];
  $name = $_SESSION["nameOfUser"];
}



?>


<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>عن البرنامج </title>
    <meta name="viewport" content="width=device-width, initial-scale=1">


    

   <!-- ***************************************** Bootstrap    *****************-->
 <!-- Bootstrap -->
 <link href="css/bootstrap.min.css" rel="stylesheet">


  <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
  <!-- <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.0/jquery.min.js"></script> -->
  <script src="js/jquery-3.3.1.min.js"></script>
  <!-- Include all compiled plugins (below), or include individual files as needed -->
  <script src="js/bootstrap.min.js"></script>

  <link rel="stylesheet" href="About-the-challenge-program.css">
</head>

<body class="">
    
   
<!--*****************************            NavBar   ************************************************-->
<?php
 
 include('Header.php');

 ?>

<!--**************************************   header show      *********************************-->

     
     <div class="header">

      <h1><b> برنامج التحدي </b></h1>
     </div>

<!--************************************************  contents     *****************************************-->
     
     <div class="contents">


        <div class="how-section1">
            <div class="row" id="part1">
                <div class="col-md-6 how-img">
                   
                    <img src="images/Work_Section2_freelance_img2.png" class="rounded-circle img-fluid" alt=""/>
                </div>
                <div class="col-md-6 paragraph">
                    <h4>المقدمة</h4>
                                <h4 class="subheading"> </h4>
                <p class="text-muted">  بسم الله الرحمن الرحيم 	
                                برنامج التحدي 	
                                - الآية 80 	نبدأ أولا بجمد الله القائل في كتابه : وإذا مرضت فهو يشفين. 	
                                ولنا في أحاديث رسوله صلى الله عليه وسله منباجا و طريقا: والذي علمنا أنه ما من داء إلا وقد أنزل الله له 	
                                وي 	دواء، عرفه من عزفه وتهله من جهله، كا في حيحيح مسله قال صل الله عليه وسله: لكل داء دوء 	
                                البخاري باب ما أنزل الله داء إلا أنزل له شفاء، وفيه حديث ألي هريرة رضي الله عنه عن النبي صلى الله عليه 	
                                وسله قال: (ما أنزل الله داء إلا أنزل له شفاء) . 	
                                قد نبى النبي صل الله عليه وسله عن الإسراف في تناول الطعام فقال: ما ملا آدي وعاء شمرا من بطن، حس 	
                                (2) 	
                                صلبه، فإن غلبت الآدي نفسه، فثلث للطعام، وثلث للشراب، وثلث للنفس 	الآديي لقيات يقمن 	
                                قال القرطبي: (من الإسراف الأكل بعد الشبع، وكلى ذاك محظو . وقال لقان لابنه: يا بني لا تأكل شبقا فوق 	
                                سع فإنك أن تنبذه للكلب خير من أن تأكله). 	
                                و اعلموا أخوتي و أخواتي نني و أخوتي انما نحن سبيل لأيصال هذا العله لم و إن قصرنا فهو من أنفسنا و أن 	
                                وفقنا فهو من الله . و اعلموا أنه كا قال الله (وفوق كل ذي علم عليم ). سورة يوسف الآية 76. 	
                                اللهم علمنا ما ينفعنا و انفعنا بما علمتنا إنك أنت العليم الحكيم. و أحمد الله سبحانه الذي من عل ببذا العلم و 	
                                الذي هو أمانة سوف أسأل عنبا و حتى أؤدي أمانة هذا العام فقد خصصت هذا البرنامج لوجه الله تعالى و 	
                                صدقة جارية عني و عن أهلى ووالدي رحمها الله و عن موقى المسلمين وفقنا الله و ابأ5 للخير دائما. 	
                </p>
                </div>
            </div>

            <div class="row" id="part2">
                <div class="col-md-6 paragraph">
                    <h4>اهداف البرنامج</h4>
                                <h4 class="subheading"></h4>
                                <p class="text-muted">
                                 
                                 إزالة السموم المترأكة في الجسم و ذلك عن طريق تخفيف العمل عن أجهزة الجسم المسؤولة عن إزالة 	
                                السموم من الجسم كلكلى و الكبد. 	<br>
                                 إنزال الوزن بطريقة لم يتعود علبها الشخص بآلية تحفزه عل الاستمرار في اتباع البرنامج و المواصلة 	
                                عكس بقية البرامج الموجودة حاليا. 	<br>
                                 إعادة برمجة أجهزة الجسم كلها مما يؤدي الى اعادة تنظيم وظائف أجهزة الجسم كلها وكذلك تنشيط 	
                                وظائف أجهزة الجسم بالكامل. 	<br>
                                 التخلص من الأمراض التالية: السكر، الضغط، ارتفاع الكوليسترول، النقرس، اضطرابات المعدة 	
                                وقرحتها و اضطرابات الهضم وحرقة المريء. و عل أضعف الاحتالات التخفيف من ارتفاع مسستويات 	
                                السكر، الضغط ، الكوليسترول، أدوية الهضم وحرقة المريء. 	<br>
                                 إعطاء الأشخاص الثقة في أنهم يستطيعون تغيير عاداتهم الغذائية و ممارسة الرياضة مما يكون لهم حافزا 	
                                عل اتباع نظام حياة و غذاء تحي يوي يبعد عن الميع شبح الأمراض بإذن الله تعالى.
                                 </p>
                </div>
                <div class="col-md-6 how-img ">
                    <img src="images/Work_Section2_freelance_img3.png" class="rounded-circle img-fluid" alt=""/>
                   
                </div>
            </div>
            <div class="row" id="part3">
                <div class="col-md-6 how-img">
                   
                    <img src="images/Work_Section2_freelance_img4.png" class="rounded-circle img-fluid" alt=""/>
                </div>
                <div class="col-md-6 paragraph" >
                    <h4>شرح برنامج التحدي</h4>
                                <h4 class="subheading"> </h4>
                                <p class="text-muted">
                                هو عبارة عن برنامج غذافي مدته ثلاثة أشهر ، وهو يستبدف الفئات التالية : 	
                                O مرضى السكري والضغط (مع ضرورة إرسال تفاصيل الوضع الصحي لكل حالة للدكتور مباشرة 	
                                وعدم التوقف عن استخدام الأدوية المقررة إلا بعد استشارته). 	
                                O جميع الفئات العمرية من مرحلة المراهقة إلى مرحلة الشيخوخة ، مع ضرورة التواصل المباشر 	
                                والإشراف والمتابعة الشخصية من ولي الأمر لمن هم دون سن الثامن عشر. 	
                                O المرضعات ( برنامج المرضعة). 	
                                البرنامج غير مخصص للحوامل. 	ملاحظة محمة : 	
                                البرنامج يعتمد عل قراءاتي و متابعتي الشخصية لدراسات علمية و تطبيقي الشخصي و مع العديد من 	
                                الأشخاص سواء من الأصدقاء أو من المعارف. 	
                                الجزء الأول مبني على دراسات علمية عملت في مصحات في أوروبا لكن لا تجدونها منشورة على الشبكة 	
                                العنكبوتية و بهدف الى : التخلص من السموم المتراكة في الجسم و ذاك من خلال تفريغ كمل للأمعاء متبوعا 	
                                ص . . و يضمن افراغ الأمعاء عدم الشعور بالجوع بينا يقوم الكبد بالتخلص من 	بتناول المواد السائلة الخالية ، المقان 	
                                السموم الموجودة في الجسم نظرا لتخفيف ضغط المهام عليه وكذلك الكلى و هو ما يعرف بال 	
                                Detoxification. كذلك إعاد الأشخاص لتناول وجبات صغيرة جدا مقارنة بما هم متعودين عليه و ذلك من 	
                                خلال تصغير جم المعدة حيث أنها ستبقى لمدة شهر كامل دون أن تحمل بوجبات كبيرة و بالتالي يصغر جم 	
                                المعدة و يجب أن لا ننسى هنا أن نكمل هذا المفعول بتاربن رياضية تشد عضلات البطن و بالتالي نكون أكنا 	
                                الدورة بتصغير جم المعدة و شد عضلات البطن بجيث يكون الشخص بعد البرنامج غير قادر عل تناول نفس 	
                                جم الوجبات التي كن يتناولها عادة قبل البرنامج. 
                                ينا الجزء الثاني مبني على دراسات أخرى حلت في بريطانيا عل آلاف من حالات مرضى السكري و نتكلم هنا 	
                                عن مرضى السكري من النوع الثافي و الدراسة إستمرت لفترة طويلة و تم متابعة المرضى لمدة لاتقل عن سنتين 	
                                وكثير جدا من المرضى انتهوا بأنهم فقدوا كية كبيرة من الوزن بينا الجزء الثافي من الأشخاص فان الكثير منهم 	
                                تحسنت عندهم مستويات السكر بطريقة رجعتهم إلى الحدود الطبيعية و الإعتيادية ، الجزء الكبير منهم كذلك 	
                                تخل عن دواء السكري بهائيا. هذا الجزء كذاك سيكون مدعوما بأداء نشاط رباضي معتدل حسب الشخص 	
                                لكنه مستمر و هنا نؤكد عل المشي و الرياضات الهوائية السباحة أو الدراجات سواء الخارجية أو الداخلية و 	
                                ذلك كل شيخص حسب ما حب أن يقوم به لكن المدة لا تقل عن نصف ساعة يوميا الى ساعة حسب وقت 	
                                الشخص. 	
                                البرنامج يساهم في عملية إنزال الوزن بطريقة غير إعتيادية و هذا النزول هو نزول لايرجع بسهولة كا هي البرامج 	
                                الأخرى ، و قد ديجت بفضل من الله سبحانه و تعالى و إلهام منه البرنامجين السابقين و قد تم تطبيقه من متات 	
                                الأشخاص و المد لله النتاج رائعة و الأشخاص الذين دخلوا البرنامج حصلوا عل نتاج لم يكونو يتوقعوها . 	
                                البرنامج سيكون مساعدا رائعا لمن يعانون من التالي: 	
                                السمنة الزائدة . 	
                                السكر و خصوصا النوع الثاني. 	
                                الضغط الشرافي. 	
                                ارتفاع الكوليسترول . 	
                                •رشى النقرس. 	

                                </p>
                </div>
            </div>

            <div class="row" id="part4">
                <div class="col-md-6 paragraph">
                    <h4 >الجزءالاول</h4>
                                <h4 class="subheading"></h4>
                                <p class="text-muted">
                                        ذلك سنبدأ بالشرح الآن : 	
                                        الجزء الأول من البرنامج الديتوككس: 	
                                        سيساعد كثيرا وهو الني سنبدأ فيه بجيث أن الإخوة المشاركين معنا سيدخلون في عملية تنظيف للجسم كرحلة 	
                                        كثير 	، ستقبر 	المرحلة الثالثة 	هي علية تعويد عل قلة الأكل وتصغير لحجم المعدة بالتدريج ، 	أولى، المرحلة الثانية 	
                                        من المعطيات الموجودة عند الأشخاص الذين يعانون من السكر والضغط والكوليسترول والنقرس مثل : 	
                                        جسمهم للسكر ، حساسية الأنسولين ، كل المعايير المتعلقة بالسكر والضغط 	إستعاهم للدواء، حساسية 	
                                        والكوليسترول والنقرس ستتغير تغيرا وافيحا جدا بإذن الله تعالى. 	
                                        ماهو الجزء الأول من البرنامج : 	
                                        الجزء الأول من البرنامج مدته شهر كأمل ؛ و هذا الجزه يختص تحديدا بعملية تنظيف الجسم وكذلك بعملية 	
                                        تصغير تجم المعدة و تعويد الجسم عل عدم الجوع بطريقة لن تصدقوها نعم الأمر يبدو للوهلة الأولى صعب جدا 	
                                        لكن مع التطبيق سيجد الشخص الأمر سهلا جدا من حيث التطبيق. 	
                                        كثير جدا من الإخوة عندما كنت أشرح لهم البرنامج كانوا يقولون مستحيل ، و أنا شيخصيا عندما بدأت بتطبيق 	
                                        البرنامج سابقا كنت أتخيل أن الأمر مستحيل يعني أن شخص يطبق هذا البرنامج أكد سيجوع و الغرابة فعلا 	
                                        أنه لم أشعر بالجوع وكان هذا أمرا مستغربا و بإذن الله سأدلم عل المفتاح لأن هذا البرنامج فيا بعد بإذن الله 	
                                        تعالى يمكنك أن تطبقونه لوحدة ؛ بجيث أن الشخص مثلا ممكن أن يطبقه كل سنة لمدة شهر أو شهرين بحيث 	
                                        أن جسمه ينظف من كل آثار السموم أو أي شيء تعرض له جسمه خلال السنة هذا من بكحة من جكهة أخرى 	
                                        شعور غير إعتيادي كصفاء في التفكير ، راحة في النوم ،الأشخاص الذين يعانون من 	البرنامج نفسه يعطيك 	
                                        مشاكل ختفي بطريقة غير إعتيادية 	معويه معديه 	
                                        كثير جدا من الوظائف أو الخصائص الجسمية تتغير للأفضل سواء بالنسبة للرجال أو النساء ، لذلك البرنامج 	
                                        غريب لكنه مجرب و مطبق فعليا وسهل ليس كا يبدو أنه صعب. 
                                        كيفية بداية ا ..ء الا ل 	
                                        نبدأ في الجزء الأول بداية اليوم الأول يكون بتناول نوع واحد من الفاكهة ( تفاح ، برتقال ، كثرى ، جوافة ، 	
                                        ويكر 	وخاصة لمن يعانون من مرض السكري 	بطيخ، شرام ، خوح ..... الخ ) ما عدا المانجو أو التمر أو العنب 	
                                        أن يتناول الشخص الكية التي يريدها خلال اليوم ما كانت الكية أكلو أو 2 كلو أو 3كلو ليس هناك مشكلة 	
                                        بالكمية المهم أن يكون نوع واحد من الفاكهة و ينبي اليوم بشرب الخروع . 	
                                        ملاحظة: يمنع تناول المانجو أو التمر أو العنب طيلة فترة البرنامج سواء الجزء الأول أو الثاني لمرضى السكري. 	
                                        هو إنهاء اليوم بعملية تنظيف كامل للأمعاء و المعدة حيث يعد هذا التنظيف مجم 	والغرض من شري الخروع 	
                                        جدا لأنه هو المفتاح الذي يشعر الإنسان بأنه ليس جائعا ، . يختفي إحساس الجوع بعملية التنظيف هذه. 	
                                        وهذا هو المفتاح أكر مرة ثانية المفتاح للدخول في الجزء الأول من البرنامج وهو تنظيف المعدة و الأمعاء تماما 	
                                        من محتوياتها و عدم الشعور بالجوع. 	
                                        يفضل أن يكون اليوم التالى هو يوم إجازة حيث أن الشخص في الصباح سيدخل المام عدة مرات نتيجة تناول 	
                                        الجسم . 	الخروع وبدخوله المام عدة مرت ستكون كل محتويات الأمعاء قد خرجت من 	
                                        كيف يستخدم الخروع: 	
                                        الجرعة الموجودة بالصيدليات عبارة عن ()6 مل ممكن الشخص أن يأخذها مباء ة اذا كنت تتقبلها نفسه أو أن 	
                                        ويضع عليها الخروع و يرجها جيدا 	100 مل 	يضعها في قارورة صغيرة بحيث القارورة تكون فيها كية عصير مايعادل 	
                                        حتى تختلط مع بعضها و يكون من السهل تناولها. يمكن خلط الخروع بأنواع من العصير مثلا عصير تفاح أو 	
                                        عصير ليمون أو عصير برتقال. 
                                        من اليوم الثاني في الجزء الأول : 	
                                        بداية اليوم الثانفي من الصباح و بعد أن يفرع محتويات الأمعاء بدخول الحمام يبدأ الجزء الأول ، والمسموحات هي 	
                                        هي ا يي : 	شهر كامل 	لمدة 	
                                        1. الماء : أي كية ممكنة ، حيث ستطيع الشخص شرب أي كية من الماه بدون أي مشاكل. 	
                                        والعصير يفضل أن 	330 مل 	2. الشخص يحق أه 6 كؤوس من العصير في اليوم ؛ جم الكؤوس حوالي 	
                                        يكون طازجا سواء عصير برتقال ، عصير تفاح ، عصير جزر، طاطم، خيار، شمندر أحمر، أو أي نوع 	
                                        من الخضار، وأي نوع من أنواع العصير ، باستثناء الممنوع منبا وهي (العنب ، المانجو ، الأفوكادو ، الموز 	
                                        ، عرق السوس ، التمر) لمن يعانون من السكري ، ويفضل نجنبها تماما للجميع لاحتوائها عل نسبة عالية 	
                                        السكريات ، ويفضل عدم سلقها قبل عصرها للحفاظ على قيمتها الغذائية. 	من 	
                                        العصائر الموجودة في السوق مثل عصائر المراعي ، نادك... لا مشكلة فيها لكن يفضل أن يكون خال 	ملاحظة : 	
                                        من السكر أو بمعنى آخر غير مضاف إليه سكر هناك الكثير من عصائر التفاح مثلا لا تحتوي عل سكر 	
                                        أما لمرضى السكري ، يفضل شرب 	مضاف بينا هناك أنواع فيبا سكر فيفضل إختيار النوع الخالي من السكر، 	
                                        ا. كتب عليه أنه خالي من السكر بسبب أنه مركز 	العصير المنزلي وعدم شرب العصير المباع في الأسواق حتى ول 	
                                        ويحتوي عل سكر. 	
                                        3. من المسموحات : العسل ويمكنه تناول لحد 4 ملاعق عسل كبيرة باليوم الواحد و الشاي العادي 	
                                        والأخضر ، القهوة لكن القهوة بدون بقايا أي تكون القهوة الصافية وكل ماهو مشروبات عشبية مثل : 	
                                        اليانسون يفضل كذاك القرفة تكون موجودة (تغل و تشرب كشروب) النعناع ، الزنجبيل ..بكل ما 	
                                        نا " يمكن شربها لكن بدون حليته بالسكر المكرر، واستخدام البديل الآمن وهو 	حبون من مشرو. ل 	
                                        سكر نبتة استيفيا ، أو تروبيككنا ؛ و الاستيفيا موجودة الآن في الأسواق بكثرة ، وإذا إضطر الشخص 	
                                        ممكن أن يحلبها بنوع آخر بعد استشارة الدكتو . 	
                                        4. إذا شعر بضعف و وهن و عدم وضوح الرؤية ، فإنه يمكنه أن يأخذ عسل لحد 4 ملاعق كبيرة ، 	
                                        ممكن إذاتبا في س ماه (غير ساخن لأنه سيفقد قيمته) ، يفضل كذلك أن لا يكون هناك أي نوع من 
                                        أنواع المنببات خاصة بالليل قدر الاستطاعة نبتعد عن الشاي و القهوة ، لأنه خلال فترة الأيام الأولى 	
                                        سيكون هناك إدراكبير للبول و هذا نتيجة أن الجسم أصبح يفقتد للأملاح التي نأخذها بالأكل بالتالى 	
                                        سيكون هناك عملية إدرار للبول وهذه اعتيادية . 	
                                        5. ومن الممنوعات في الشهر الأول مهي : الحليب والألبان ومشتقاتها ، والآيس كرم ، والمبيض ، والفواكه 	
                                        المجففة والمكسرات ، والطحينية. 	
                                        لابد من التنبيه الى أننا خلال البرنامج سنبدأ بالقيام بالرياضة البسيطة في الشهر الأول و 	الرياضة : 	6. 	
                                        ، وذلك لتحفيز نظام استبلاك الطاقة في الجسم الى التحول الى 	المشي لمدة 30 -45 دقيقة 	صا 	
                                        استبلاك الدهون المخزنة في الجسم ، واذا كان الشخص لا يحب المشي مكنه استبداله بأي نوع رياضة 	
                                        حبه كالسباحة أو ركوب الدراجات أو الرياضة الهوائية و ذلك خلال فترة البرنامج كلها، والأستمرار فيبا 	
                                        بعد البرنامج بحيث تكون أسلوب حياة. 	
                                        7. في فترة الجزء الأول من البرنامج ، يفضل استخدام اللبان الخالي من السكر أو (لبان الدكر أو المر أو 	
                                        المستكة). وبناء عل نصيحة من طبيب الأسنان د. ممد فيصل الملخ مشكو ا ، لا بد من تنظيف 	
                                        ن مرتين يوميا على الأقل ، وكذلك استخدام غسول الفم (المحتوي على الكلو وهيكسادين) عند 	الأسنا 	
                                        الحاجة. 	
                                        استشارة الدكتو على الخاص. 	8. في حال الرغبة في الصيام التطوعي ، يرجى 	
                                        لمن يعانون من السكر كيفية التعامل مع أدويتي الخاصة بالسكر أو الضغط أو الدهون : 	
                                        خلال هذه الفترة سنحافظ عل نفس نوعية الدواء و نفس جرعة الدواء المستخدمة في أدوية السكر أو أدوية 	
                                        الامراض الأخرى لكن نبدأ بالمراقبة من بداية اليوم الثافي نبدأ بعمل خوص لمراقبة مستويات السكر ؛ لأن 	
                                        مستويات السكر ستبدأ بالتغير و بالتالي جرعة الأدوية التي تؤخذ ممكن أن نبدأ في تخفيضها أو التغيير فيها مثلا 	
                                        : الأشخاص الذين يأخذون أدوية السكر كالحبوب وكثل الإخوة الذين يأخذون الأدوية المنظمة للسكر، ( بينا 	
                                        الاخوة الذين يأخذون الأنسولين أرجو المتابعة معي عل الخاص قبل البدا في البرنامج و هذا ضروري جدا). 
                                        الإخوة اللين هم الغالبية والذين يتعاطون الحبوب: 	
                                        بداية من اليوم الثاني نبدأ بالتحليل لمعرفة أو لمراقبة كيف يتغير مستوى السكر عند الشخص ، الشخص ممكن 	
                                        يأخذ قما السكر في آخر النبار، يسجل الفارق بناء عل قياساته الأولية 	يأخذ قياس السكر صائم و من م .س 	
                                        قبل البدء في البرنامج، يعني قبل أن نبدأ ، يكون حصل عل قياسات للسكر ليعرف كيف كانت البداية 	
                                        وبالتالي لأننا بعد فترة 3 أشهر سنأخذ معدل - أكي لنعرف يف كان السكر خلال هذه الفترة، فالأدوية الفترة 	
                                        الأولى نراقبها و لانبدا بتغيير الجرعات إلا مع بداية ملاحظة إخفاض في نسبة السكر أو نسبة قياس تحليل 	
                                        السكر ؛ لأنه إذا كان الشخص يأخذ حبتين في اليوم من الدواء الإعتيادي يبدأ ينزل إلى حبة واحدة في اليوم. 	
                                        مع مكر ا 	1000 	الإخوة الذين يأخذون منظم مثل جلوكفاج يبدؤوا أولا بتنزيل الجرعة الذين يأخذون 	
                                        500 ملغ أو أنه يبدأ أنه يأخذ حبة واحدة من جلوكوفاج ()75 بجيث كية الأدوية تبدأ تنخفض بالتدريج 	يأخذون 	
                                        هل 	الأشخا 	؛ طبعا لا نتوقع أنه خلال يومين أو ثلاثة أيام تبدا النتاج بالظهور بطريقة عالية لكن قد تأخذ مع بعض 	
                                        من 3 إف 7 أيام. 	
                                        رجو من الإخوة الإنتباه أنه خلال فترة اليوم أو اليومين الأولين هي فترة المعاناة الوحيدة إذا كان هناك معاناة 	
                                        الشخص لن يشعر بالجوع أوكد لم هذا الكلام انلك تأكدوا أنه خلال هذه الفترة لتجنب المعاناة تجنب أنك 	
                                        تجلس عل طاولة الأكل مع بقية أفراد الأسرة و بالتالي لن تشعر بالجوع. 	
                                        الأشخاص الذين لا يعانون من أي أمراض ستكون الأيام الأولى سهلة لكن سيلاحظون زيادة في التخلص من 	
                                        الماه في الجسم و يكون تكرا التبول خصوصا في الأيام الثلاثة الأولى قد تستمر الى خمسة أيام ، سيكون 	
                                        من 	النزول في الوزن سريعا في الأيام الأولى وذلك نتيجة خسارة محتوى الأمعاء و فقدان السوائل نتيجة للتخفيف 	
                                        الأملاح الداخلة الى الجسم. سيبدا النزول في الوزن بالتباطؤ و ذاك حتى يصل الى مستوى ثابت مع دخول 	
                                        الأسبوع الثاني الى نهاية الشهر الأول . 	
                                        بالنسبة لأدوية الضغط و أدوية إرتفاع الدهون طبعا الضغط كأدوية سيكون ملاحظ أكثر فبييا هذا الأمر لأنه 	
                                        بداية من اليوم الرابع إلى اليوم السابع سيبدا بعض الأشخاص بملاحظة أنه بقياس الضغط يجد أن ضغطه بدأ 	
                                        يتغير إلى المستويات المقبولة مع الإستمرار أكثر ندخل في الأسبوع الثاني أو الثالث نجد أنه لو لاحظ أنه هناك 	
                                        أي نوع من أنواع الهبوط يمكنه أن يخفف من جرعة الدواء لكن يفضل أن يكون ذلك تحت اشراف طبيب . 
                                                                           
                                    
                                    </p>
                </div>
                <div class="col-md-6 how-img">
                    <img src="images/Work_Section2_freelance_img1.png" class="rounded-circle img-fluid" alt=""/>
                </div>
            </div>

            <div class="row" id="part5">
                <div class="col-md-6 how-img">
                    <img src="images/Work_Section2_freelance_img1.png" class="rounded-circle img-fluid" alt=""/>
                </div>
                <div class="col-md-6 paragraph" >
                    <h4>الجزء الثاني</h4>
                                <h4 class="subheading"></h4>
                                <p class="text-muted">
                                € ستكون المرحلة الثانية : 	
                                المرحلة الثانية ستستمر بإذن الله تعالى لمدة شهرين كاملين و خلال الشهرين الكاملين سنحافظ على نفس النظام 	
                                ، كية البروتين بيض ، شوربه عدس ، شوربة شوفان ، فول ، حمص و فاصوليا إضافة إلى فواكه إضافة إلى 	
                                ما يشتبي في اليوم يعني ليش شرطا 	سلطات كا ذنا بنفس الطريقة و الشخص ممكن يعدل أو يغير حسب 	
                                أن يبدأ بالبيض في الصباح، ممكن يبدأ بشوربة العدس كغداء ، ممكن يبدأ بسلطة في الفطور هذا مر شخصي 	
                                متروك لم بالطريقة التي - حم ، لأنه بالنهاية الهدف هو الحصول على كية البروتين النباتي وكذلك أننا نتحرك 	
                                في الجزئية التي فيها الخضار والفاكهة ، خلال الفترة الأخيرة في الأسبوع الأخير يعني مع نهاية الشهر الثانفي نبدأ 	
                                بإضافة بعض أنواع اللحوم كبروتين ، نتكلم هنا في البداية يفضل السمك ؛ و السمك بالدرجة الأولى يفضل ن 	
                                عليه كية من زيت الزيتون و يوضع في الفرن و يغطى في صينية و ممكن 	يكون مشوي في الفرن يعي بومع 	
                                يوصع معاه الخضار ويوضع عليه الملح و الفلفل و اللمون . 	
                                كذلك ممكن الدجاج المشوي أو المسلوق يعني المسلوق عادي أو المشوي في الفرن و اللحم الأمر لن نلجا 	
                                للدخول فيه إلا مرة أو مرتين خلال هذا الأسبوع وكية بسيطة و هذا اللحم لابد "ن يكون مسلوق و مشوى 	
                                في الفرن البروتينات الحيوانية تكون ثقيلة نوعا ما لكن ممكن التدرج فيها لكن ممكن نبدأ من الأسبوع الثافي قبل 	
                                نباية البرنامج نتكلم عن الأسبوعين الأخيرين من الشهر الثالث ممكن إدخال بعض أنواع اللحوم بالطريقة التي 	
                                ذرناها ، بالنسبة للدجاج سواء كان مسلوق أو مشوي يجب إزالة الجاد ، اللحوم يفضل استخدام لحم العجول 	
                                لأنه أقل نسبة من الدهون وكذلك مسلوق أو مشوي. 
                                كيف ننهي البرنامج : 	
                                مع بدايةالبرنامج ستكون مكتسبات كل شخص كالتالي: 	
                                ازالة للسموم المتراكة في جسمه. 	
                                تصغير جم المعدة و هذه تدم بتايرن شد عضلات البطن للمحافظة على مكتسب تصغير جم المعدة و 	
                                بالتالي عدم عودتها لتمدد بسهولة و الشعور بالشبع بسرعة عند تناول أية كيات صغيرة منا م و 	
                                بالتالي الحفاظ على تناول وجبات بسعرات حرارية صغيرة و تجنب عودة ظهور الكرش . 	
                                التعود على تناول الطعام الصحي الخالي من معظم مسببات السمنة و زيادة الوزن. 	
                                التعود عللى القيام بنشاط رياضي منتظم و يساعد الجسم على الشعور بالنشاط و جسن من الدورة 	
                                الدموية و بالتالي تجنب الزيادة في الوزن. 	
                                أصبح لكل ثخص مر بالتجربة تأكيد لشخصه بأن عملية النزول في الوزن أمر سهل و ليس مستحيلا و 	
                                أن التغيير الى النظام الصحي في الحياة ممكن و بسهولة . هذه النقطة تعتبر مفتاح أصبح يملكه كل شخص 	
                                من أعضاء برنامج التحدي يمكنه استخدامه للعودة الى الوزن المناسب لسنه وكذاك للقيام بالرياضة 	
                                المناسبة له يعيده الى الدخول الى حياة مصحية رشيقة خالية من الأمراض. 	
                                الأخوة الذين يعانون من السكر أو الضغط أو ارتفاع الدهون و الكوليسترول أو النقرس سيتمكن جزء 	
                                كبير منهم من العودة الى الأرقام الصحية لمستويات السكر و الضغط و نسبة اللدهون و انخفاض 	
                                مستويات حمض البولينا و بالتالي الأستغناء عن الدواء نهائيا أو على أقل التقديرات البقاء على أقل عدد 	
                                ممكن من الأدوية أو الجرعات الأقل منبا ما أمكن. 
                                </p>
                </div>
        </div>


     </div>

     <!--*********************************************   Footer     **********************************************-->
      <div class="footer">
          &copy;Challenge program
      </div>
</body>
</html>